users_list_headers = ('id', 'Имя пользователя', 'Включен/выключен', 'Суперпользователь',)
groups_list_headers = ('id','Название')
permission_list_headers = ('id','Имя разрешения', 'Тип')
operation_list_headers = ('id', 'Тип операции', 'Пользователь', 'id операции на стороне клиента', 'Дата операции',
                                'Дата изменения', 'Статус')
fiscal_document_list_headers = ('id', 'id операции', 'Тип документа', 'Номер документа', 'Тип фискальной операции',
                                'Фискальный признак', 'Дата документа', 'Сумма', 'Серийный номер кассы',
                                'Серийный номер фискального накопителя', 'Офд')
